chislitel_poned = "Понедельник. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n1 Пара: 9:00 - 10:35 \n Основы системного анализа и научных исследований \n Преподаватель: доц. Шепелин Г.И. \n Аудитория: В-423 \n ___________ \n \n2 Пара: 10:45 - 11:20 \n Метрология, стандартизация, сертификация \nПреподаватель: доц. Бакаев С.В. \nАудитория: В-443\n ___________ \n"
#print(chislitel_poned)

chislitel_vtor = "Вторник. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n1 Пара: 9:00 - 10:35 \n Теория и практика управления транспортными системами \n Преподаватель: Зеленков М.Ю \n Аудитория: В-423 \n ___________ \n \n2 Пара: 10:45 - 11:20 \n Экономика отрасли \n Преподаватель: проф. Милославская \n Аудитория: В-446\n ___________ \n \n3 Пара: 13:10 - 14:45 \n Экономика отрасли \n Преподаватель: проф. Милославская \n Аудитория: В-446\n ___________ \n"
#print(chislitel_vtor)

chislitel_sred = "Среда. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n2 Пара: 10:45 - 11:20 \n Деловой английский язык \n Преподаватель: доц. Гайнуллина Л.С. / Гончаренко Е.С. \n Аудитория: В-501 / В-510\n ___________ \n \n3 Пара: 13:10 - 14:45 \n Логистика: \n Преподаватель: доц. Шепелин Г.И. \n Аудитория: В-423\n ___________ \n"
#print(chislitel_sred)

chislitel_chet = "Четверг. \n \n1 Пара: 9:00 - 10:35 \n Безопасность жизнедеятельности \n Преподаватель: доц. Баранов Е.Ф \n Аудитория: А-303 \n ___________ \n \n2 Пара: 10:45 - 11:20 \n Безопасность жизнедеятельности \n Преподаватель: доц. Баранов Е.Ф \n Аудитория: П-20\n ___________ \n \n3 Пара: 13:10 - 14:45 \n Транспортное право \n Преподаватель: Чирук А.А. \n Аудитория: В-416\n ___________ \n"
#print(chislitel_chet)

chislitel_pyat = "Пятница. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n3 Пара: 13:10 - 14:45 \n Общий курс транспорта \n Преподаватель: проф. Конталев В.А. \n Аудитория: В-431\n ___________ \n"
#print(chislitel_pyat)

subbota = "Суббота. \n \nЗанятий не запланировано"
voskresenye = "Воскресенье \n \nЗанятий не запланировано"



znamenatel_poned = "Понедельник. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n2 Пара: 10:45 - 11:20 \n Деловой английский язык \n Преподаватель: доц. Гайнуллина Л.С. / Гончаренко Е.С. \n Аудитория: В-501 / В-510 \n ___________ \n \n3 Пара: 13:10 - 14:45 \n Логистика \nПреподаватель: доц. Шепелин Г.И. \n Аудитория: В-423\n ___________ \n \n4 Пара: 14:55 - 16:30 \n Основы системного анализа и научных исследований \nПреподаватель: доц. Шепелин Г.И. \n Аудитория: В-423\n ___________ \n"

znamenatel_vtor = "Вторник. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n1 Пара: 9:00 - 10:35 \n Экономика отрасли \n Преподаватель: проф.Милославская \n Аудитория: В-1 \n ___________ \n \n2 Пара: 10:45 - 11:20 \n Метрология, стандартизация, сертификаци \n Преподаватель: доц. Бакаев С.В. \n Аудитория: В-443\n ___________ \n \n3 Пара: 13:10 - 14:45 \n Теория и практика управления транспортными системами \n Преподаватель: проф. Зеленков М.Ю. \n Аудитория: В-423\n ___________ \n"

znamenatel_sred = "Среда. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n2 Пара: 10:45 - 11:20 \n Деловой английский язык \n Преподаватель: доц. Гайнуллина Л.С. / Гончаренко Е.С. \n Аудитория: В-501 / В-510\n ___________ \n \n3 Пара: 13:10 - 14:45 \n Элективные курсы по физической культуре и спорту  \n Преподаватель: Неизвестно \n Аудитория: Спортзал\n ___________ \n \n4 Пара: 14:55 - 16:30 \n Логистика \nПреподаватель: доц. Шепелин Г.И. \n Аудитория: В-423"

znamenatel_chet = "Четверг. \n \n2 Пара: 10:45 - 11:20 \n Транспортное право \n Преподаватель: Фалкенберг И.С. \n Аудитория: В-416 \n ___________ \n \n3 Пара: 13:10 - 14:45 \n Безопасность жизнедеятельности \n Преподаватель: доц. Баранов Е.Ф \n Аудитория: А-303\n ___________ \n \n4 Пара: 14:55 - 16:30 \n  Безопасность жизнедеятельности \n Преподаватель: доц. Баранов Е.Ф \n Аудитория: А-303\n ___________ \n"

znamenatel_pyat = "Пятница. \n \nНоводаниловская набережная, д. 2, корп. 1 \n  \n3 Пара: 13:10 - 14:45 \n Общий курс транспорта \n Преподаватель: проф. Конталев В.А. \n Аудитория: В-431\n ___________ \n"

